export const questionsData = [
  {
    question: 'Что такое бразильское джиу-джитсу (BJJ)?',
    answer: 'Бразильское джиу-джитсу (BJJ) - боевое искусство и международное спортивное единоборство, основой которого является борьба в партере, а также болевые и удушающие приёмы.',
  },
  {
    question: 'Что я буду изучать на тренировке? ',
    answer: 'Броски, болевые и удушающие приёмы, перевороты, позиции в партере.Тренировки проходят как в кимоно, так и без (в рашгарде).',
  },
  {
    question: 'Я не спортсмен. Можно прийти?',
    answer: 'Нужно. Бразильским джиу-джитсу можно заниматься в любом возрасте с нуля.',
  },
  {
    question: 'Как подготовиться к первой тренировке?',
    answer: 'На первую тренировку можно прийти в шортах и футболке. Можно прийти в дзюдоистском кимоно или самбовке (если есть). Желательно взять с собой воды и полотенце. Ногти должны быть обязательно пострижены.',
  },
];

export default questionsData;
